Repository: jodymarkic/Swift4Gains-v3
Catalog: Swift4Gains 2/Swift4Gains/*.lproj/Main.strings
Languages: sr

# 5Ih-qK-egr.normalTitle
source: ----------Chest
sr: ----------Груди

# 5ai-vj-G4G.text
source: Title
sr: Hаслов

# 6Fd-GG-Mvf.title
source: Gain HUB
sr: Гаин ХУБ

# A5x-aV-o1s.normalTitle
source: SET
sr: ПОСТАВИ

# ANv-en-lh8.text
source: Exercise Timer:
sr: Штоперица:

# C0k-5p-Ebq.normalTitle
source: Add Exercise
sr: Додај вежбу

# EfV-6X-lMo.normalTitle
source: About
sr: О томе

# Gmo-Zs-DKe.text
source: Number of Sets
sr: Број cерија

# Jxi-MC-dh8.text
source: Please Select An Option:
sr: Изаберите опцију:

# Kb9-Ng-iv8.normalTitle
source: Begin Workout!
sr: Започните тренинг!

# Lel-UV-wfO.normalTitle
source: Add Exercise
sr: Додај Bезбу

# Mec-q3-1DY.normalTitle
source: Add Workout
sr: Додај Tренинг

# P62-jX-CHV.normalTitle
source: Edit Workouts
sr: Исправи Tренинг

# QXn-gp-0Lq.text
source: About
sr: О томе

# SE2-gA-6aX.normalTitle
source: Select a Workout!
sr: Изаберите тренинг!

# UPr-CS-7Xa.text
source: Exercise SET Tracker:
sr: Бројач Серија:

# YIn-fL-ie3.normalTitle
source: Edit Exercises
sr: Коригујте везбе

# Yjh-7O-xl6.title
source: About
sr: О томе

# cku-nB-1Zs.normalTitle
source: Pause
sr: Паузирај

# dHh-9S-Hcg.normalTitle
source: Triceps---
sr: Трицепс---

# hBQ-rR-YQe.normalTitle
source: INCREASE
sr: ПОВЕЋАЈ

# hdI-2d-xI1.text
source: Number of Sets:
sr: Број сетова:

# hwT-Xb-5ew.normalTitle
source: Reset
sr: Ресетуј

# ivN-xT-Unr.normalTitle
source: Shoulder---
sr: Рамена---

# j0t-22-Dv6.text
source: Difficulty: 3
sr: Тешкоћа: 3

# mCd-Av-vlf.title
source: Gain HUB
sr: Гаин ХУБ

# qmh-Ou-bvg.text
source: Detail
sr: Детаљ

# uXf-rc-LUF.normalTitle
source: Legs---
sr: Ноге ---

# vGv-Nh-CMZ.normalTitle
source: DECREASE
sr: Умањи

# wvZ-dF-uwm.title
source: Quick Exercise
sr: Брз тренинг

# yGJ-M7-Ydd.text
source: This application was developed by MAD4Swift group and is a part of the first assignment for Mobile Development II course
sr: Ову апликацију је направила MAD4Swift група и она је део другог асајмента за Мобилни Девелопмент II курс

# yKq-uO-b0a.normalTitle
source: Start
sr: Почетак

# yr5-fa-M77.text
source: Required:
sr: Потребан:

# z2s-Sv-Ief.text
source: Description:
sr: Опис:

# zqk-l3-ElA.normalTitle
source: Back----------
sr: Леђа----------
